{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\u0010": 1,
      " ": 2,
      "'": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "": 40,
      "": 41,
      "": 42,
      "": 43,
      "": 44,
      "": 45,
      "": 46,
      "": 47,
      "": 48,
      "": 49,
      "¡": 50,
      "¢": 51,
      "£": 52,
      "¤": 53,
      "¦": 54,
      "§": 55,
      "¨": 56,
      "«": 57,
      "­": 58,
      "®": 59,
      "°": 60,
      "³": 61,
      "´": 62,
      "·": 63,
      "º": 64,
      "»": 65,
      "½": 66,
      "¾": 67,
      "¿": 68,
      "ß": 69,
      "à": 70,
      "á": 71,
      "â": 72,
      "ã": 73,
      "ä": 74,
      "å": 75,
      "æ": 76,
      "ç": 77,
      "è": 78,
      "é": 79,
      "ê": 80,
      "ë": 81,
      "ì": 82,
      "í": 83,
      "î": 84,
      "ï": 85,
      "ð": 86,
      "ñ": 87,
      "ò": 88,
      "ó": 89,
      "ô": 90,
      "õ": 91,
      "ö": 92,
      "ø": 93,
      "ù": 94,
      "ú": 95,
      "û": 96,
      "ü": 97,
      "ý": 98,
      "þ": 99,
      "č": 100,
      "ğ": 101,
      "ı": 102,
      "ō": 103,
      "ř": 104,
      "ż": 105,
      "א": 106,
      "ג": 107,
      "ו": 108,
      "י": 109,
      "כ": 110,
      "ל": 111,
      "מ": 112,
      "ן": 113,
      "ר": 114,
      "–": 115,
      "“": 116,
      "”": 117,
      "…": 118,
      "″": 119,
      "₤": 120,
      "∧": 121,
      "★": 122,
      "、": 123,
      "": 124,
      "": 125,
      "，": 126,
      "t ": 127,
      "e ": 128,
      "n ": 129,
      "i ": 130,
      "er": 131,
      "d ": 132,
      "l ": 133,
      "re": 134,
      "ar": 135,
      "or": 136,
      "in": 137,
      "th": 138,
      " s": 139,
      "en": 140,
      "an": 141,
      "on": 142,
      "ou": 143,
      "er ": 144,
      "il": 145,
      "ch": 146,
      "m ": 147,
      "s ": 148,
      "li": 149,
      "ac": 150,
      "ma": 151,
      "k ": 152,
      "st": 153,
      "ov": 154,
      "st ": 155,
      "al": 156,
      "y ": 157,
      "ri": 158,
      "ea": 159,
      "g ": 160,
      "ev": 161,
      "om": 162,
      "on ": 163,
      "di": 164,
      "ti": 165,
      "en ": 166,
      "la": 167,
      "lo": 168,
      "mov": 169,
      "c ": 170,
      "gh": 171,
      "ro": 172,
      "ra": 173,
      "fil": 174,
      "ke ": 175,
      "movi ": 176,
      "w ": 177,
      "ur": 178,
      "el": 179,
      "es": 180,
      "in ": 181,
      "ec": 182,
      "ho": 183,
      "wa": 184,
      "et ": 185,
      "o ": 186,
      "th ": 187,
      "film ": 188,
      "rea": 189,
      "un": 190,
      "si": 191,
      "ar ": 192,
      "p ": 193,
      "ta": 194,
      "ca": 195,
      "oo": 196,
      "ch ": 197,
      "or ": 198,
      "ex": 199,
      "ir": 200,
      "one ": 201,
      "t s": 202,
      "tt": 203,
      "po": 204,
      "ld ": 205,
      "com": 206,
      "sh": 207,
      "be": 208,
      "ee": 209,
      "act ": 210,
      "me ": 211,
      "it ": 212,
      "no": 213,
      "al ": 214,
      "li ": 215,
      "vi": 216,
      "ent ": 217,
      "ba": 218,
      " st": 219,
      "fa": 220,
      "per": 221,
      "wor": 222,
      "ha": 223,
      "mu": 224,
      "em": 225,
      "oun": 226,
      "like ": 227,
      "ght ": 228,
      "con": 229,
      "ol": 230,
      "ter": 231,
      "end ": 232,
      "tr": 233,
      "a ": 234,
      "de": 235,
      "op": 236,
      "ould ": 237,
      "for": 238,
      "nt ": 239,
      "qu": 240,
      "ve ": 241,
      "ic": 242,
      "sc": 243,
      "ti ": 244,
      "le": 245,
      "v ": 246,
      "pre": 247,
      "ood ": 248,
      "sa": 249,
      "char": 250,
      "su": 251,
      "ff": 252,
      "id ": 253,
      "to": 254,
      "tur": 255,
      "r ": 256,
      "pro": 257,
      "da": 258,
      "is": 259,
      "bl ": 260,
      "thin": 261,
      "get ": 262,
      "pe": 263,
      "gu": 264,
      "pa": 265,
      "se": 266,
      "ori ": 267,
      "di ": 268,
      "ect ": 269,
      "man ": 270,
      "tch ": 271,
      "ell ": 272,
      "b ": 273,
      "ul": 274,
      "sp": 275,
      "gh ": 276,
      "ant ": 277,
      "pla": 278,
      "and ": 279,
      "ne": 280,
      "ut ": 281,
      "lea": 282,
      "te ": 283,
      "good ": 284,
      "act": 285,
      "bo": 286,
      "time ": 287,
      "do": 288,
      "way ": 289,
      "thou": 290,
      "de ": 291,
      "make ": 292,
      "jo": 293,
      "mo": 294,
      "hi": 295,
      "rec": 296,
      "se ": 297,
      "ru": 298,
      "wi": 299,
      "ill ": 300,
      "par": 301,
      "el ": 302,
      "ind ": 303,
      "son ": 304,
      "ever": 305,
      "even ": 306,
      "est ": 307,
      "sh ": 308,
      "im": 309,
      "ss ": 310,
      "loo": 311,
      "ack ": 312,
      "an ": 313,
      "charact ": 314,
      "ther ": 315,
      "ard ": 316,
      "du": 317,
      "go": 318,
      "mi": 319,
      "gi": 320,
      "ess ": 321,
      "watch ": 322,
      "us ": 323,
      "man": 324,
      "would ": 325,
      "real": 326,
      "he": 327,
      "ome": 328,
      "am": 329,
      "ound ": 330,
      "ever ": 331,
      "realli ": 332,
      "pp": 333,
      "na": 334,
      "pl": 335,
      "pt ": 336,
      "lot ": 337,
      " sc": 338,
      "reat ": 339,
      "ter ": 340,
      "bu": 341,
      "ong ": 342,
      "ene ": 343,
      "lov": 344,
      "tra": 345,
      "ous ": 346,
      "fir": 347,
      "le ": 348,
      "ont ": 349,
      "bi": 350,
      " se": 351,
      "kno": 352,
      "tur ": 353,
      "der ": 354,
      "um": 355,
      "ck ": 356,
      "go ": 357,
      "ev ": 358,
      "how ": 359,
      "well ": 360,
      "bad ": 361,
      "co": 362,
      "look ": 363,
      "als": 364,
      "peop": 365,
      "ad": 366,
      "f ": 367,
      "fi": 368,
      "dea": 369,
      "direc": 370,
      "mar": 371,
      "tw": 372,
      "peopl ": 373,
      "ri ": 374,
      "me": 375,
      "ni": 376,
      "love ": 377,
      "lu": 378,
      "stori ": 379,
      "ye": 380,
      "gin ": 381,
      "pi": 382,
      "tu": 383,
      "first ": 384,
      "at ": 385,
      "play ": 386,
      "der": 387,
      "much ": 388,
      " su": 389,
      "fin": 390,
      "il ": 391,
      "film": 392,
      "great ": 393,
      "hor": 394,
      "tion ": 395,
      "fe ": 396,
      "tter ": 397,
      "ga": 398,
      "ther": 399,
      "ari ": 400,
      "ir ": 401,
      "any": 402,
      "dont ": 403,
      "also ": 404,
      "ph": 405,
      "ace ": 406,
      "think ": 407,
      " sa": 408,
      "inter": 409,
      "tri ": 410,
      "ttl ": 411,
      "mil": 412,
      "could ": 413,
      "made ": 414,
      "te": 415,
      "cou": 416,
      "art ": 417,
      "eri": 418,
      "eem ": 419,
      "int ": 420,
      "vie": 421,
      "ci": 422,
      "ge": 423,
      "ran": 424,
      "eri ": 425,
      "car": 426,
      "ni ": 427,
      "im ": 428,
      "enc ": 429,
      "tain ": 430,
      "thing ": 431,
      "gra": 432,
      "wn ": 433,
      "sic ": 434,
      "mani ": 435,
      "min": 436,
      "dnt ": 437,
      "comm": 438,
      "des": 439,
      "low ": 440,
      "ap": 441,
      "know ": 442,
      "ort ": 443,
      "ver": 444,
      "work ": 445,
      "form ": 446,
      "tor ": 447,
      "fri": 448,
      "take ": 449,
      "come ": 450,
      "plot ": 451,
      "om ": 452,
      "0 ": 453,
      "pr": 454,
      "littl ": 455,
      "actor ": 456,
      "see ": 457,
      "pri": 458,
      "inc": 459,
      "best ": 460,
      "fun": 461,
      "s s": 462,
      "gen": 463,
      "our ": 464,
      "mon": 465,
      "exc": 466,
      "ual ": 467,
      "hu": 468,
      "k s": 469,
      "ab": 470,
      "all ": 471,
      "though ": 472,
      "part ": 473,
      "ur ": 474,
      "wri": 475,
      "ic ": 476,
      "int": 477,
      "19": 478,
      "how": 479,
      "tru": 480,
      "au": 481,
      "ori": 482,
      "ing": 483,
      "life ": 484,
      "pe ": 485,
      "two ": 486,
      "gr": 487,
      "we": 488,
      "ct ": 489,
      "over": 490,
      "tal": 491,
      "year ": 492,
      "give ": 493,
      "day ": 494,
      "ore ": 495,
      "si ": 496,
      "who": 497,
      "every": 498,
      "and": 499,
      "bl": 500,
      "eel ": 501,
      "never ": 502,
      "ot ": 503,
      "sion ": 504,
      "find ": 505,
      "some": 506,
      "br": 507,
      "ens ": 508,
      "z ": 509,
      "bea": 510,
      "point ": 511,
      "pl ": 512,
      "want ": 513,
      "tti ": 514,
      "cla": 515,
      "pec": 516,
      "ma ": 517,
      "feel ": 518,
      "scene ": 519,
      "dra": 520,
      "ey": 521,
      "actual ": 522,
      "use ": 523,
      "ing ": 524,
      "less ": 525,
      "happ": 526,
      "dec": 527,
      "h ": 528,
      "sta": 529,
      "real ": 530,
      "att": 531,
      "interest ": 532,
      "beli": 533,
      "x ": 534,
      "anc ": 535,
      "turn ": 536,
      "ck": 537,
      "ack": 538,
      "cu": 539,
      "fu": 540,
      "back ": 541,
      "ead ": 542,
      "old ": 543,
      "tri": 544,
      "better ": 545,
      "gir": 546,
      "cri": 547,
      "ey ": 548,
      "eed ": 549,
      "tch": 550,
      " see ": 551,
      "cast ": 552,
      "y s": 553,
      "ob": 554,
      "perform ": 555,
      "as": 556,
      "lau": 557,
      "fe": 558,
      "ty": 559,
      "lin": 560,
      "up": 561,
      " stori ": 562,
      "new ": 563,
      "friend ": 564,
      "exp": 565,
      "wer ": 566,
      "does": 567,
      "ano": 568,
      "her": 569,
      "ond ": 570,
      "ep": 571,
      "under": 572,
      "mem": 573,
      "mis": 574,
      "come": 575,
      "ber": 576,
      "hel": 577,
      "ick ": 578,
      "director ": 579,
      "sid ": 580,
      "funni ": 581,
      "ster ": 582,
      "ag ": 583,
      "od ": 584,
      "eff": 585,
      "ly": 586,
      "por": 587,
      "ffer ": 588,
      "live ": 589,
      "enjo": 590,
      "ali": 591,
      "view ": 592,
      "ge ": 593,
      "youn": 594,
      "most ": 595,
      "cre": 596,
      "sur": 597,
      "bec": 598,
      "produ": 599,
      "kill ": 600,
      "sti": 601,
      "ough ": 602,
      "ean ": 603,
      "thi ": 604,
      "mer": 605,
      "g s": 606,
      "cra": 607,
      "guy ": 608,
      "doesnt ": 609,
      "reali": 610,
      "ept ": 611,
      "everi ": 612,
      "enti": 613,
      "role ": 614,
      "inc ": 615,
      "tal ": 616,
      "didnt ": 617,
      "har": 618,
      "ll ": 619,
      "show ": 620,
      "bro": 621,
      "fre": 622,
      "comp": 623,
      "ror ": 624,
      "girl ": 625,
      "col": 626,
      "ger ": 627,
      "dit ": 628,
      "ler ": 629,
      "u ": 630,
      "ft ": 631,
      "eep ": 632,
      "t se": 633,
      "boo": 634,
      "origin ": 635,
      "ine": 636,
      "believ ": 637,
      "famil": 638,
      "won": 639,
      "world ": 640,
      "right ": 641,
      "tim ": 642,
      "anoth ": 643,
      "vo": 644,
      "ess": 645,
      "ear": 646,
      "ju": 647,
      "is ": 648,
      "sho": 649,
      "ei": 650,
      " scene ": 651,
      "you": 652,
      "cha": 653,
      "pu": 654,
      "compl": 655,
      "tt ": 656,
      "ss": 657,
      "ang ": 658,
      "action ": 659,
      "that ": 660,
      "main ": 661,
      "inst": 662,
      "fo": 663,
      "bit ": 664,
      "bar": 665,
      "pretti ": 666,
      "ward ": 667,
      "ull ": 668,
      "ool ": 669,
      "noth ": 670,
      "enjoy ": 671,
      "cer": 672,
      "ssi": 673,
      "bi ": 674,
      "ten ": 675,
      "quit ": 676,
      "wo": 677,
      "stand ": 678,
      "inv": 679,
      "dis": 680,
      "around ": 681,
      "let ": 682,
      "ci ": 683,
      "acc": 684,
      "direct ": 685,
      "shi": 686,
      "so": 687,
      "wha": 688,
      "music ": 689,
      "thought ": 690,
      "men": 691,
      "cont": 692,
      "bri": 693,
      "comedi ": 694,
      "fact ": 695,
      "happen ": 696,
      "cul": 697,
      "can ": 698,
      "chil": 699,
      "ster": 700,
      "wh": 701,
      "sit ": 702,
      "say ": 703,
      "read ": 704,
      "got ": 705,
      "abl ": 706,
      "fan ": 707,
      "can": 708,
      "lin ": 709,
      "ameri": 710,
      "person ": 711,
      "ad ": 712,
      "horror ": 713,
      "fi ": 714,
      "hes ": 715,
      "young ": 716,
      "last ": 717,
      "pos ": 718,
      "gu ": 719,
      "ribl ": 720,
      "cant ": 721,
      "beau": 722,
      "minut ": 723,
      "need ": 724,
      "hal": 725,
      "ive ": 726,
      "pic": 727,
      "effect ": 728,
      "line ": 729,
      "rent ": 730,
      "withou": 731,
      "stu": 732,
      "ja": 733,
      "0s ": 734,
      "light ": 735,
      "dd": 736,
      "cine": 737,
      "2 ": 738,
      "gg": 739,
      "er s": 740,
      "beauti ": 741,
      "la ": 742,
      "almost ": 743,
      "ist ": 744,
      "clo": 745,
      "illi": 746,
      "war": 747,
      "wonder ": 748,
      "enter": 749,
      "kind ": 750,
      "complet ": 751,
      "kid ": 752,
      "put ": 753,
      "tl ": 754,
      "sol": 755,
      "sual ": 756,
      "10": 757,
      "must ": 758,
      "reason ": 759,
      "famili ": 760,
      "dev": 761,
      "tell ": 762,
      "ent": 763,
      "ki ": 764,
      "hard ": 765,
      "disa": 766,
      "mind ": 767,
      "fla": 768,
      "whole ": 769,
      "dre": 770,
      "thr": 771,
      "least ": 772,
      " seen ": 773,
      "tion": 774,
      "howev ": 775,
      "imp": 776,
      "at": 777,
      "long ": 778,
      "there ": 779,
      "still ": 780,
      "ff ": 781,
      "enough ": 782,
      "wood ": 783,
      "gre": 784,
      "final ": 785,
      "mom": 786,
      "ber ": 787,
      "isnt ": 788,
      "fol": 789,
      "done ": 790,
      "nic": 791,
      "may": 792,
      "cour": 793,
      "ven": 794,
      "seem ": 795,
      "th s": 796,
      "may ": 797,
      "seen ": 798,
      "lead ": 799,
      "expect ": 800,
      "dar": 801,
      "ima": 802,
      "mean ": 803,
      "the": 804,
      "wal": 805,
      "idea": 806,
      "without ": 807,
      "ner ": 808,
      "proba": 809,
      "found ": 810,
      "ili ": 811,
      "alo": 812,
      "becom ": 813,
      "probabl ": 814,
      "tre": 815,
      "pear ": 816,
      "leas ": 817,
      "graph": 818,
      "audi": 819,
      "name ": 820,
      "big ": 821,
      "place ": 822,
      "prov": 823,
      "alway ": 824,
      "tic ": 825,
      "ka": 826,
      "whi": 827,
      "hol": 828,
      "rong ": 829,
      "ure ": 830,
      "begin ": 831,
      "joh": 832,
      "film s": 833,
      "ig": 834,
      "ven ": 835,
      "war ": 836,
      "land ": 837,
      "woman ": 838,
      "bodi ": 839,
      "ton ": 840,
      "ang": 841,
      "press ": 842,
      "enti ": 843,
      "out": 844,
      "yet ": 845,
      "fli": 846,
      "call ": 847,
      "coun": 848,
      "anyon ": 849,
      "movi": 850,
      "perf": 851,
      "cor": 852,
      "sy": 853,
      "vious ": 854,
      "dv": 855,
      "ldnt ": 856,
      "worst ": 857,
      "head ": 858,
      "entertain ": 859,
      "dialo": 860,
      "ec ": 861,
      "rela": 862,
      "cc": 863,
      "might ": 864,
      "far ": 865,
      "c s": 866,
      "poli": 867,
      "mp": 868,
      "cho": 869,
      "laugh ": 870,
      "ript ": 871,
      "peci ": 872,
      "american ": 873,
      "differ ": 874,
      "run ": 875,
      "hom": 876,
      "t see ": 877,
      "ble": 878,
      "ac ": 879,
      "uni": 880,
      "ial ": 881,
      "our": 882,
      "hum": 883,
      "fun ": 884,
      "eal ": 885,
      "especi ": 886,
      "cli": 887,
      "anyth ": 888,
      "mor": 889,
      "spect ": 890,
      "thre": 891,
      "ren": 892,
      "epis": 893,
      "eat ": 894,
      "ken ": 895,
      "mur": 896,
      "bud": 897,
      "ed": 898,
      "5 ": 899,
      "book ": 900,
      "off": 901,
      "tten ": 902,
      "cl": 903,
      "help ": 904,
      " some": 905,
      "hope ": 906,
      "ef": 907,
      "out ": 908,
      "bore ": 909,
      "ama": 910,
      "low": 911,
      "was": 912,
      "it": 913,
      "moment ": 914,
      "t sa": 915,
      "t su": 916,
      "episod ": 917,
      " still ": 918,
      "olv ": 919,
      "tun ": 920,
      "away ": 921,
      "piec ": 922,
      "reen ": 923,
      "erv ": 924,
      "pris ": 925,
      "keep ": 926,
      "goe ": 927,
      "app": 928,
      "toge": 929,
      "poor ": 930,
      "tor": 931,
      "rest ": 932,
      "bra": 933,
      "recomm": 934,
      "pres": 935,
      "watch": 936,
      "per ": 937,
      "end": 938,
      "move ": 939,
      "boy ": 940,
      "bur": 941,
      "certain ": 942,
      "set ": 943,
      "ex ": 944,
      "night ": 945,
      "ough": 946,
      "1 ": 947,
      "mat ": 948,
      "exper": 949,
      "but ": 950,
      "chri": 951,
      "high ": 952,
      "ker ": 953,
      "fel": 954,
      " say ": 955,
      "idea ": 956,
      "row ": 957,
      " show ": 958,
      "brea": 959,
      "are ": 960,
      "econd ": 961,
      "men ": 962,
      "human ": 963,
      "rom": 964,
      "disap": 965,
      "lud ": 966,
      "dvd ": 967,
      "rather ": 968,
      "ell": 969,
      "although ": 970,
      "three ": 971,
      "cours ": 972,
      "3 ": 973,
      "ve": 974,
      "mi ": 975,
      "ari": 976,
      "audienc ": 977,
      "cle": 978,
      "everyon ": 979,
      "start ": 980,
      "cen": 981,
      "fav": 982,
      "perfect ": 983,
      "understand ": 984,
      "ki": 985,
      "true ": 986,
      "dan": 987,
      "nice ": 988,
      "camer": 989,
      "ship ": 990,
      "appear ": 991,
      "ject ": 992,
      "fea": 993,
      "excel ": 994,
      "wast ": 995,
      "care ": 996,
      "doc": 997,
      "ov ": 998,
      "parti": 999,
      "fan": 1000,
      "dem": 1001,
      "fran": 1002,
      "m s": 1003,
      "version ": 1004,
      "everyth ": 1005,
      "iller ": 1006,
      "someth ": 1007,
      "open ": 1008,
      "star ": 1009,
      "what ": 1010,
      "10 ": 1011,
      "am ": 1012,
      "00": 1013,
      "stra": 1014,
      "che": 1015,
      "face ": 1016,
      "mayb ": 1017,
      "john ": 1018,
      "job ": 1019,
      "wan": 1020,
      "wasnt ": 1021,
      "my": 1022,
      "hand ": 1023,
      "qu ": 1024,
      "product ": 1025,
      "tea": 1026,
      "eak ": 1027,
      "cap": 1028,
      "grea": 1029,
      "all": 1030,
      "instead ": 1031,
      "worth ": 1032,
      "hous ": 1033,
      "recommend ": 1034,
      "portra": 1035,
      "remem": 1036,
      "of": 1037,
      "que": 1038,
      "lon": 1039,
      "ans": 1040,
      "word ": 1041,
      "dead ": 1042,
      "eng": 1043,
      "disc": 1044,
      "dist": 1045,
      "miss ": 1046,
      "write ": 1047,
      "total ": 1048,
      "togeth ": 1049,
      "titl ": 1050,
      "tv ": 1051,
      "budget ": 1052,
      "plain ": 1053,
      "leav ": 1054,
      "nor": 1055,
      "t sc": 1056,
      "proble": 1057,
      "high": 1058,
      "red ": 1059,
      "conv": 1060,
      "ney ": 1061,
      "way": 1062,
      "black ": 1063,
      "mak ": 1064,
      "includ ": 1065,
      "tograph": 1066,
      "ext ": 1067,
      "solut ": 1068,
      "chang ": 1069,
      "hot ": 1070,
      "spec": 1071,
      "lywood ": 1072,
      "wife ": 1073,
      "fall ": 1074,
      "mal ": 1075,
      "fortun ": 1076,
      "problem ": 1077,
      "die ": 1078,
      "dou": 1079,
      "dri": 1080,
      "rate ": 1081,
      "attem": 1082,
      "loca": 1083,
      "coupl ": 1084,
      "upid ": 1085,
      "obvious ": 1086,
      "ke": 1087,
      "gener": 1088,
      "left ": 1089,
      "ok ": 1090,
      "zi ": 1091,
      "defin": 1092,
      "ement ": 1093,
      "saw ": 1094,
      "wom": 1095,
      "vide": 1096,
      "follow ": 1097,
      "clas": 1098,
      "usual ": 1099,
      " stu": 1100,
      "hour ": 1101,
      "back": 1102,
      "look like ": 1103,
      "ult ": 1104,
      "given ": 1105,
      "possi": 1106,
      "les": 1107,
      "money ": 1108,
      "terribl ": 1109,
      "ste": 1110,
      "act s": 1111,
      "eye ": 1112,
      "crea": 1113,
      "they": 1114,
      "ank ": 1115,
      "home ": 1116,
      "chool ": 1117,
      "talk ": 1118,
      "ini": 1119,
      "one": 1120,
      "rev": 1121,
      "illi ": 1122,
      "review ": 1123,
      "decid ": 1124,
      "later ": 1125,
      "bloo": 1126,
      " sp": 1127,
      "af": 1128,
      "anim ": 1129,
      "sto": 1130,
      "nu": 1131,
      "particul": 1132,
      "ger": 1133,
      "ress ": 1134,
      "lish ": 1135,
      "chi": 1136,
      "possibl ": 1137,
      "erious ": 1138,
      "deli": 1139,
      "hollywood ": 1140,
      "ish ": 1141,
      "classic ": 1142,
      "your ": 1143,
      "involv ": 1144,
      "gar": 1145,
      "oc": 1146,
      "hea": 1147,
      "absolut ": 1148,
      "elo": 1149,
      "ta ": 1150,
      "death ": 1151,
      "num": 1152,
      "women ": 1153,
      "entir ": 1154,
      "ird ": 1155,
      "truli ": 1156,
      "top ": 1157,
      "4 ": 1158,
      "ment ": 1159,
      "mer ": 1160,
      "val": 1161,
      "definit ": 1162,
      "ref": 1163,
      "viewer ": 1164,
      "along ": 1165,
      "p s": 1166,
      "rememb ": 1167,
      "attempt ": 1168,
      "bor": 1169,
      "exam": 1170,
      "murder ": 1171,
      "sub": 1172,
      "bert ": 1173,
      "ream ": 1174,
      "gi ": 1175,
      " star ": 1176,
      "ppos ": 1177,
      "thea": 1178,
      "perha": 1179,
      "clear ": 1180,
      "half ": 1181,
      "band ": 1182,
      "portray ": 1183,
      "yle ": 1184,
      "sul": 1185,
      "featur ": 1186,
      "full ": 1187,
      "ever seen ": 1188,
      "et": 1189,
      "quali": 1190,
      "lik ": 1191,
      "conf": 1192,
      "ght": 1193,
      "aw ": 1194,
      "readi ": 1195,
      "except ": 1196,
      "game ": 1197,
      "oni ": 1198,
      "releas ": 1199,
      "els ": 1200,
      "father ": 1201,
      "vil": 1202,
      "lack ": 1203,
      "mall ": 1204,
      "hil": 1205,
      "ca ": 1206,
      "came ": 1207,
      "emot ": 1208,
      "dg ": 1209,
      "sens ": 1210,
      "ghter ": 1211,
      "produc ": 1212,
      "cro": 1213,
      "power ": 1214,
      "case ": 1215,
      "pictur ": 1216,
      "viol": 1217,
      "wrong ": 1218,
      "develo": 1219,
      "fight ": 1220,
      "tiv ": 1221,
      "mit ": 1222,
      "min ": 1223,
      "dr": 1224,
      "da ": 1225,
      "meet ": 1226,
      "indi": 1227,
      "lar": 1228,
      "ory": 1229,
      "va": 1230,
      "talent ": 1231,
      " sub": 1232,
      "written ": 1233,
      "vic": 1234,
      "tou": 1235,
      "brilli": 1236,
      "childre": 1237,
      "don": 1238,
      "hun": 1239,
      "consid ": 1240,
      "particular ": 1241,
      "arn ": 1242,
      "base ": 1243,
      "joke ": 1244,
      "earli ": 1245,
      "too": 1246,
      "forc ": 1247,
      "often ": 1248,
      "ild ": 1249,
      "rang ": 1250,
      "ar s": 1251,
      "vi ": 1252,
      "imagin ": 1253,
      "camera ": 1254,
      "unfortun ": 1255,
      "either ": 1256,
      "fanta": 1257,
      "sha": 1258,
      "w s": 1259,
      "cop": 1260,
      "ron": 1261,
      "perhap ": 1262,
      "natur ": 1263,
      "disappoint ": 1264,
      "next ": 1265,
      "ent s": 1266,
      "extre": 1267,
      "children ": 1268,
      "ometh ": 1269,
      "mention ": 1270,
      "drama ": 1271,
      "mes": 1272,
      "t scene ": 1273,
      "test ": 1274,
      "tu ": 1275,
      "experi ": 1276,
      "bring ": 1277,
      "near ": 1278,
      "cinema": 1279,
      "bla": 1280,
      "close ": 1281,
      "lost ": 1282,
      "lev": 1283,
      "exampl ": 1284,
      "den ": 1285,
      "list ": 1286,
      "cut ": 1287,
      "script ": 1288,
      "entari ": 1289,
      "ord ": 1290,
      "plo": 1291,
      "fair ": 1292,
      "ight ": 1293,
      "creat ": 1294,
      "sist ": 1295,
      "pit ": 1296,
      "watch movi ": 1297,
      "sel": 1298,
      "foo": 1299,
      "ane ": 1300,
      "guess ": 1301,
      "town ": 1302,
      "horribl ": 1303,
      "sequ": 1304,
      "eck ": 1305,
      "amaz ": 1306,
      "comment ": 1307,
      "twi": 1308,
      "mark ": 1309,
      "o s": 1310,
      " start ": 1311,
      "through": 1312,
      "ley ": 1313,
      "qualiti ": 1314,
      "care": 1315,
      "overal ": 1316,
      "felt ": 1317,
      "dict ": 1318,
      "known ": 1319,
      "v s": 1320,
      "or s": 1321,
      "dialogu ": 1322,
      "to ": 1323,
      "couldnt ": 1324,
      "age ": 1325,
      "hon": 1326,
      "humor ": 1327,
      "ght s": 1328,
      "other ": 1329,
      "dent ": 1330,
      "not ": 1331,
      "rit ": 1332,
      "nov": 1333,
      "fail ": 1334,
      "shot ": 1335,
      "ought ": 1336,
      "mother ": 1337,
      "wher ": 1338,
      "seri ": 1339,
      "tographi ": 1340,
      "pport ": 1341,
      "flick ": 1342,
      "su ": 1343,
      "rep": 1344,
      "spo": 1345,
      "learn ": 1346,
      "non": 1347,
      "vid ": 1348,
      "develop ": 1349,
      "simp": 1350,
      "chael ": 1351,
      "video ": 1352,
      "dau": 1353,
      "ign ": 1354,
      "tel": 1355,
      "pur": 1356,
      "wou": 1357,
      "myst": 1358,
      "present ": 1359,
      "ani ": 1360,
      "wer": 1361,
      "ten": 1362,
      "ef ": 1363,
      "dark ": 1364,
      "questi": 1365,
      "sult ": 1366,
      "evil ": 1367,
      "deal ": 1368,
      "gri": 1369,
      "dep": 1370,
      "bin ": 1371,
      "fort ": 1372,
      "oh ": 1373,
      "heart ": 1374,
      "car ": 1375,
      "im s": 1376,
      "plan ": 1377,
      "actress ": 1378,
      "youll ": 1379,
      "lou": 1380,
      "white ": 1381,
      "psy": 1382,
      "ask ": 1383,
      "michael ": 1384,
      "res": 1385,
      "wish ": 1386,
      "prom": 1387,
      "cul ": 1388,
      "na ": 1389,
      "relation": 1390,
      "ground ": 1391,
      "win": 1392,
      "extrem ": 1393,
      "posit ": 1394,
      "hero ": 1395,
      "stru": 1396,
      "dden ": 1397,
      "alreadi ": 1398,
      "grou": 1399,
      "ill": 1400,
      "vers ": 1401,
      "walk ": 1402,
      "7 ": 1403,
      "lic ": 1404,
      "pho": 1405,
      "sci": 1406,
      "question ": 1407,
      "ag": 1408,
      "track ": 1409,
      "type ": 1410,
      "den": 1411,
      "hy": 1412,
      "ada": 1413,
      "manag ": 1414,
      "conc": 1415,
      "es ": 1416,
      "went ": 1417,
      "play": 1418,
      "diff": 1419,
      "mr ": 1420,
      "eek ": 1421,
      "sti ": 1422,
      "rat ": 1423,
      "matter ": 1424,
      "fine ": 1425,
      "aw": 1426,
      "despit ": 1427,
      "cinema ": 1428,
      "dro": 1429,
      "impress ": 1430,
      "don ": 1431,
      "cap ": 1432,
      "cru": 1433,
      "ggest ": 1434,
      "gan ": 1435,
      "tr ": 1436,
      "goo": 1437,
      "beh": 1438,
      "new": 1439,
      "villa": 1440,
      "killer ": 1441,
      "chan": 1442,
      "200": 1443,
      "8 ": 1444,
      "mysteri ": 1445,
      "maj": 1446,
      "hit ": 1447,
      "docum": 1448,
      "anno": 1449,
      "wors ": 1450,
      "brother ": 1451,
      "din": 1452,
      "tter": 1453,
      "hold ": 1454,
      "wait ": 1455,
      "stupid ": 1456,
      "medi": 1457,
      "pic ": 1458,
      "od": 1459,
      "sex": 1460,
      "her ": 1461,
      "late ": 1462,
      "writer ": 1463,
      "ful": 1464,
      "ound": 1465,
      "qui": 1466,
      "past ": 1467,
      "favor": 1468,
      "twist ": 1469,
      "throughout ": 1470,
      "hate ": 1471,
      "brilliant ": 1472,
      "well": 1473,
      "god ": 1474,
      "log ": 1475,
      "6 ": 1476,
      "fore": 1477,
      "bel": 1478,
      "add ": 1479,
      "much": 1480,
      "gic ": 1481,
      "pace ": 1482,
      "arti": 1483,
      "histori ": 1484,
      "contin": 1485,
      "us": 1486,
      "chea": 1487,
      "gre ": 1488,
      "bal ": 1489,
      "yes ": 1490,
      "pecial ": 1491,
      "gave ": 1492,
      "est": 1493,
      "fig": 1494,
      "basic ": 1495,
      "peri": 1496,
      "tech": 1497,
      "ross ": 1498,
      "favorit ": 1499,
      "win ": 1500,
      "behind ": 1501,
      "citi ": 1502,
      "urpris ": 1503,
      "cur": 1504,
      "theme ": 1505,
      "far": 1506,
      "general ": 1507,
      "credit ": 1508,
      "incred ": 1509,
      "thin ": 1510,
      "child ": 1511,
      "movie": 1512,
      "danc ": 1513,
      "screen ": 1514,
      "ccess ": 1515,
      "robert ": 1516,
      "dru": 1517,
      " screen ": 1518,
      "wont ": 1519,
      "key ": 1520,
      "tag ": 1521,
      "sinc ": 1522,
      "duc ": 1523,
      "sur ": 1524,
      "ridi": 1525,
      "relationship ": 1526,
      "ddl ": 1527,
      "hell ": 1528,
      "number ": 1529,
      "unch ": 1530,
      "sure ": 1531,
      "wn": 1532,
      "filmmak ": 1533,
      "voic ": 1534,
      "simpli ": 1535,
      " script ": 1536,
      "hus": 1537,
      "return ": 1538,
      "heard ": 1539,
      "tuat ": 1540,
      "pain ": 1541,
      "level ": 1542,
      "deserv ": 1543,
      "import ": 1544,
      "vel ": 1545,
      "ra ": 1546,
      "tin ": 1547,
      "realist ": 1548,
      "bru": 1549,
      "what": 1550,
      "theyr ": 1551,
      "hilari ": 1552,
      "someon ": 1553,
      "nec": 1554,
      "je": 1555,
      "blood ": 1556,
      "fit ": 1557,
      "unt ": 1558,
      "pleas ": 1559,
      "nar": 1560,
      "mp ": 1561,
      "over ": 1562,
      "exact ": 1563,
      "convinc ": 1564,
      "clu": 1565,
      "happi ": 1566,
      "group ": 1567,
      "lan": 1568,
      "laugh": 1569,
      "way s": 1570,
      "ul ": 1571,
      "com ": 1572,
      "room ": 1573,
      "eless ": 1574,
      "genr ": 1575,
      "edit ": 1576,
      "vir": 1577,
      "ridicul ": 1578,
      "reen": 1579,
      "christ": 1580,
      "9 ": 1581,
      "realiz ": 1582,
      "daughter ": 1583,
      "ld": 1584,
      "zom": 1585,
      "esi ": 1586,
      "dr ": 1587,
      "touch ": 1588,
      "pass ": 1589,
      "told ": 1590,
      "elli": 1591,
      "tail ": 1592,
      "explain ": 1593,
      "event ": 1594,
      "ive seen ": 1595,
      "ce": 1596,
      "hou": 1597,
      "annoy ": 1598,
      "doub": 1599,
      "fic": 1600,
      "break ": 1601,
      "eu": 1602,
      "dom ": 1603,
      "nch ": 1604,
      " ": 1605,
      "ladi ": 1606,
      "iler ": 1607,
      "figur ": 1608,
      "opini": 1609,
      "plea": 1610,
      "david ": 1611,
      "reli": 1612,
      "gl": 1613,
      "dy": 1614,
      "ount ": 1615,
      "t say ": 1616,
      "countri ": 1617,
      "sea": 1618,
      "huge ": 1619,
      "taken ": 1620,
      "appar ": 1621,
      "second ": 1622,
      "know": 1623,
      "documentari ": 1624,
      "hand": 1625,
      "aci ": 1626,
      "husband ": 1627,
      "predict ": 1628,
      "nei": 1629,
      "local ": 1630,
      "ract ": 1631,
      "novel ": 1632,
      "other": 1633,
      "kin": 1634,
      "cool ": 1635,
      "spir ": 1636,
      "cr": 1637,
      "wea": 1638,
      "provid ": 1639,
      "gn ": 1640,
      "gla": 1641,
      " si": 1642,
      "hort ": 1643,
      "order ": 1644,
      "ani": 1645,
      "musi": 1646,
      "hear": 1647,
      "é ": 1648,
      "cus ": 1649,
      "sound ": 1650,
      "took ": 1651,
      "major ": 1652,
      "inf": 1653,
      "realiti ": 1654,
      "stern ": 1655,
      "relat ": 1656,
      "appro": 1657,
      "ce ": 1658,
      "visual ": 1659,
      "though": 1660,
      "decent ": 1661,
      "exist ": 1662,
      " seem ": 1663,
      "femal ": 1664,
      "allow ": 1665,
      "gun ": 1666,
      "do ": 1667,
      "nt s": 1668,
      "zombi ": 1669,
      "tro": 1670,
      "thank ": 1671,
      "path": 1672,
      "continu ": 1673,
      "moder": 1674,
      "explo": 1675,
      "lian ": 1676,
      "anyway ": 1677,
      "special ": 1678,
      "even": 1679,
      "jame ": 1680,
      "teen": 1681,
      "descri": 1682,
      "eti ": 1683,
      "said ": 1684,
      " sequ": 1685,
      "opinion ": 1686,
      "ggl ": 1687,
      "blo": 1688,
      "stri ": 1689,
      "mad ": 1690,
      "lar ": 1691,
      "today ": 1692,
      "ol ": 1693,
      "pick ": 1694,
      "trans": 1695,
      "day": 1696,
      "197": 1697,
      "dol": 1698,
      "surpris ": 1699,
      "geor": 1700,
      "master": 1701,
      "compar ": 1702,
      "element ": 1703,
      "whose ": 1704,
      "son": 1705,
      "ver ": 1706,
      "mc": 1707,
      "caus ": 1708,
      "198": 1709,
      "stro": 1710,
      "etc ": 1711,
      "jack ": 1712,
      "lo ": 1713,
      "stop ": 1714,
      "eld ": 1715,
      "bey": 1716,
      "kin ": 1717,
      "sec": 1718,
      "comic ": 1719,
      "ink ": 1720,
      "monster ": 1721,
      "never": 1722,
      "red": 1723,
      "cinematographi ": 1724,
      "alon ": 1725,
      "um ": 1726,
      "wouldnt ": 1727,
      "tish ": 1728,
      "short ": 1729,
      "ingl ": 1730,
      "sag ": 1731,
      "none ": 1732,
      "spens ": 1733,
      "recent ": 1734,
      "ppi ": 1735,
      "gni": 1736,
      "willi": 1737,
      "teri ": 1738,
      "impli ": 1739,
      "gag ": 1740,
      "whe": 1741,
      "story": 1742,
      "void ": 1743,
      "tar": 1744,
      "tenti ": 1745,
      "dont know ": 1746,
      "emi ": 1747,
      "doubt ": 1748,
      "appre": 1749,
      "vari": 1750,
      "eas": 1751,
      "sim": 1752,
      "serious ": 1753,
      "build ": 1754,
      "gore ": 1755,
      "up ": 1756,
      "dog ": 1757,
      "note ": 1758,
      "pull ": 1759,
      "fra": 1760,
      " someth ": 1761,
      "telev": 1762,
      "gro": 1763,
      "clich": 1764,
      "one best ": 1765,
      "conn": 1766,
      "reet ": 1767,
      "anti": 1768,
      "dow ": 1769,
      "thro": 1770,
      "critic ": 1771,
      "star": 1772,
      "boy": 1773,
      "modern ": 1774,
      " saw ": 1775,
      "cannot ": 1776,
      "beyond ": 1777,
      "pul": 1778,
      "carri ": 1779,
      "jack": 1780,
      "flo": 1781,
      "lect ": 1782,
      "wel ": 1783,
      "ford ": 1784,
      "honest ": 1785,
      "bal": 1786,
      "result ": 1787,
      "ront ": 1788,
      "tin": 1789,
      "dum": 1790,
      "tale ": 1791,
      "mosp": 1792,
      "deliv ": 1793,
      "thing": 1794,
      "train ": 1795,
      "ele": 1796,
      "leg ": 1797,
      "extra": 1798,
      "charact s": 1799,
      "atmosp": 1800,
      "polic ": 1801,
      "spi": 1802,
      "woo": 1803,
      "effort ": 1804,
      "rol ": 1805,
      "cop ": 1806,
      "dio ": 1807,
      "offer ": 1808,
      "pub": 1809,
      " said ": 1810,
      "chanc ": 1811,
      "sen": 1812,
      "stri": 1813,
      "due ": 1814,
      "career ": 1815,
      "osc": 1816,
      "top": 1817,
      "remind ": 1818,
      "check ": 1819,
      "time": 1820,
      "mari ": 1821,
      "intelli": 1822,
      "upon ": 1823,
      "polit ": 1824,
      "richar": 1825,
      "detail ": 1826,
      "carto": 1827,
      "ym": 1828,
      "marri ": 1829,
      "ack s": 1830,
      "even though ": 1831,
      "bil ": 1832,
      "year old ": 1833,
      "main charact ": 1834,
      "focus ": 1835,
      "terri": 1836,
      "violenc ": 1837,
      "teen ": 1838,
      "valu ": 1839,
      "tom ": 1840,
      "movi like ": 1841,
      "199": 1842,
      "ser": 1843,
      "tan ": 1844,
      "prove ": 1845,
      "villain ": 1846,
      "mean": 1847,
      "toward ": 1848,
      "buy ": 1849,
      "def": 1850,
      "remain ": 1851,
      "ago ": 1852,
      "show": 1853,
      "gon": 1854,
      "western ": 1855,
      "hear ": 1856,
      "ous": 1857,
      "be ": 1858,
      "point": 1859,
      "style ": 1860,
      "par ": 1861,
      "dream ": 1862,
      "jer": 1863,
      "appreci ": 1864,
      " suppos ": 1865,
      "confus ": 1866,
      "cl ": 1867,
      "quick ": 1868,
      "sad ": 1869,
      "pas": 1870,
      "tori ": 1871,
      "ita": 1872,
      "ed ": 1873,
      "easi ": 1874,
      "team ": 1875,
      "necess": 1876,
      "crap ": 1877,
      "knew ": 1878,
      " so": 1879,
      "bul": 1880,
      "ret ": 1881,
      "across ": 1882,
      "tend ": 1883,
      "trou": 1884,
      "theater ": 1885,
      "ach ": 1886,
      "zz": 1887,
      "fill ": 1888,
      "parent ": 1889,
      "compani ": 1890,
      "omin ": 1891,
      "suppos ": 1892,
      "excit ": 1893,
      "class ": 1894,
      "avoid ": 1895,
      "arch ": 1896,
      "respect ": 1897,
      "apart ": 1898,
      "song ": 1899,
      "dialog ": 1900,
      "air ": 1901,
      "sor": 1902,
      "inspir ": 1903,
      "super": 1904,
      "artist ": 1905,
      "escap ": 1906,
      "cover ": 1907,
      "big": 1908,
      "unlik ": 1909,
      "wear ": 1910,
      "board ": 1911,
      "fire ": 1912,
      "easili ": 1913,
      "battl ": 1914,
      "intro": 1915,
      "arent ": 1916,
      "pay ": 1917,
      "sla": 1918,
      "offic ": 1919,
      "crime ": 1920,
      "pathet ": 1921,
      " sta": 1922,
      "concer": 1923,
      "girl": 1924,
      "ts": 1925,
      "odd ": 1926,
      "stor ": 1927,
      "sten ": 1928,
      "rock ": 1929,
      "charac": 1930,
      "gor": 1931,
      "ring ": 1932,
      "discov ": 1933,
      "sum ": 1934,
      "within ": 1935,
      "diffic": 1936,
      "ow": 1937,
      "outh ": 1938,
      "sk ": 1939,
      "lion ": 1940,
      "blu": 1941,
      "typic ": 1942,
      "drive ": 1943,
      "richard ": 1944,
      "del ": 1945,
      "typ ": 1946,
      "forget ": 1947,
      "georg ": 1948,
      "dramat ": 1949,
      "charm ": 1950,
      "prof": 1951,
      "emp": 1952,
      "date ": 1953,
      "five ": 1954,
      "count ": 1955,
      "middl ": 1956,
      "van ": 1957,
      "gol": 1958,
      "unk ": 1959,
      "nel ": 1960,
      "copi ": 1961,
      "tel ": 1962,
      "member ": 1963,
      "king ": 1964,
      "vam": 1965,
      "eep": 1966,
      "alien ": 1967,
      "chase ": 1968,
      "attent ": 1969,
      "messag ": 1970,
      " sho": 1971,
      "fantast ": 1972,
      "dull ": 1973,
      "save ": 1974,
      "ph ": 1975,
      "english ": 1976,
      "eve ": 1977,
      "tim": 1978,
      "pen": 1979,
      "less": 1980,
      "andard ": 1981,
      "thriller ": 1982,
      "ign": 1983,
      "hood ": 1984,
      "forward ": 1985,
      " sto": 1986,
      "eo": 1987,
      "cau": 1988,
      "premi": 1989,
      "contain ": 1990,
      "mous ": 1991,
      "william ": 1992,
      "resp": 1993,
      "fast ": 1994,
      "eiv ": 1995,
      "mile ": 1996,
      "ine ": 1997,
      "prison ": 1998,
      "british ": 1999
    },
    "merges": [
      [
        "t",
        " "
      ],
      [
        "e",
        " "
      ],
      [
        "n",
        " "
      ],
      [
        "i",
        " "
      ],
      [
        "e",
        "r"
      ],
      [
        "d",
        " "
      ],
      [
        "l",
        " "
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "t",
        "h"
      ],
      [
        " ",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "er",
        " "
      ],
      [
        "i",
        "l"
      ],
      [
        "c",
        "h"
      ],
      [
        "m",
        " "
      ],
      [
        "s",
        " "
      ],
      [
        "l",
        "i"
      ],
      [
        "a",
        "c"
      ],
      [
        "m",
        "a"
      ],
      [
        "k",
        " "
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "v"
      ],
      [
        "s",
        "t "
      ],
      [
        "a",
        "l"
      ],
      [
        "y",
        " "
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "a"
      ],
      [
        "g",
        " "
      ],
      [
        "e",
        "v"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "n "
      ],
      [
        "d",
        "i"
      ],
      [
        "t",
        "i"
      ],
      [
        "e",
        "n "
      ],
      [
        "l",
        "a"
      ],
      [
        "l",
        "o"
      ],
      [
        "m",
        "ov"
      ],
      [
        "c",
        " "
      ],
      [
        "g",
        "h"
      ],
      [
        "r",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "f",
        "il"
      ],
      [
        "k",
        "e "
      ],
      [
        "mov",
        "i "
      ],
      [
        "w",
        " "
      ],
      [
        "u",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "n "
      ],
      [
        "e",
        "c"
      ],
      [
        "h",
        "o"
      ],
      [
        "w",
        "a"
      ],
      [
        "e",
        "t "
      ],
      [
        "o",
        " "
      ],
      [
        "th",
        " "
      ],
      [
        "fil",
        "m "
      ],
      [
        "re",
        "a"
      ],
      [
        "u",
        "n"
      ],
      [
        "s",
        "i"
      ],
      [
        "ar",
        " "
      ],
      [
        "p",
        " "
      ],
      [
        "t",
        "a"
      ],
      [
        "c",
        "a"
      ],
      [
        "o",
        "o"
      ],
      [
        "ch",
        " "
      ],
      [
        "or",
        " "
      ],
      [
        "e",
        "x"
      ],
      [
        "i",
        "r"
      ],
      [
        "on",
        "e "
      ],
      [
        "t ",
        "s"
      ],
      [
        "t",
        "t"
      ],
      [
        "p",
        "o"
      ],
      [
        "l",
        "d "
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "h"
      ],
      [
        "b",
        "e"
      ],
      [
        "e",
        "e"
      ],
      [
        "ac",
        "t "
      ],
      [
        "m",
        "e "
      ],
      [
        "i",
        "t "
      ],
      [
        "n",
        "o"
      ],
      [
        "a",
        "l "
      ],
      [
        "l",
        "i "
      ],
      [
        "v",
        "i"
      ],
      [
        "en",
        "t "
      ],
      [
        "b",
        "a"
      ],
      [
        " s",
        "t"
      ],
      [
        "f",
        "a"
      ],
      [
        "p",
        "er"
      ],
      [
        "w",
        "or"
      ],
      [
        "h",
        "a"
      ],
      [
        "m",
        "u"
      ],
      [
        "e",
        "m"
      ],
      [
        "ou",
        "n"
      ],
      [
        "li",
        "ke "
      ],
      [
        "gh",
        "t "
      ],
      [
        "c",
        "on"
      ],
      [
        "o",
        "l"
      ],
      [
        "t",
        "er"
      ],
      [
        "en",
        "d "
      ],
      [
        "t",
        "r"
      ],
      [
        "a",
        " "
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "ou",
        "ld "
      ],
      [
        "f",
        "or"
      ],
      [
        "n",
        "t "
      ],
      [
        "q",
        "u"
      ],
      [
        "v",
        "e "
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "c"
      ],
      [
        "t",
        "i "
      ],
      [
        "l",
        "e"
      ],
      [
        "v",
        " "
      ],
      [
        "p",
        "re"
      ],
      [
        "oo",
        "d "
      ],
      [
        "s",
        "a"
      ],
      [
        "ch",
        "ar"
      ],
      [
        "s",
        "u"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "d "
      ],
      [
        "t",
        "o"
      ],
      [
        "t",
        "ur"
      ],
      [
        "r",
        " "
      ],
      [
        "p",
        "ro"
      ],
      [
        "d",
        "a"
      ],
      [
        "i",
        "s"
      ],
      [
        "b",
        "l "
      ],
      [
        "th",
        "in"
      ],
      [
        "g",
        "et "
      ],
      [
        "p",
        "e"
      ],
      [
        "g",
        "u"
      ],
      [
        "p",
        "a"
      ],
      [
        "s",
        "e"
      ],
      [
        "or",
        "i "
      ],
      [
        "d",
        "i "
      ],
      [
        "ec",
        "t "
      ],
      [
        "ma",
        "n "
      ],
      [
        "t",
        "ch "
      ],
      [
        "el",
        "l "
      ],
      [
        "b",
        " "
      ],
      [
        "u",
        "l"
      ],
      [
        "s",
        "p"
      ],
      [
        "gh",
        " "
      ],
      [
        "an",
        "t "
      ],
      [
        "p",
        "la"
      ],
      [
        "an",
        "d "
      ],
      [
        "n",
        "e"
      ],
      [
        "u",
        "t "
      ],
      [
        "l",
        "ea"
      ],
      [
        "t",
        "e "
      ],
      [
        "g",
        "ood "
      ],
      [
        "ac",
        "t"
      ],
      [
        "b",
        "o"
      ],
      [
        "ti",
        "me "
      ],
      [
        "d",
        "o"
      ],
      [
        "wa",
        "y "
      ],
      [
        "th",
        "ou"
      ],
      [
        "d",
        "e "
      ],
      [
        "ma",
        "ke "
      ],
      [
        "j",
        "o"
      ],
      [
        "m",
        "o"
      ],
      [
        "h",
        "i"
      ],
      [
        "re",
        "c"
      ],
      [
        "s",
        "e "
      ],
      [
        "r",
        "u"
      ],
      [
        "w",
        "i"
      ],
      [
        "il",
        "l "
      ],
      [
        "p",
        "ar"
      ],
      [
        "e",
        "l "
      ],
      [
        "in",
        "d "
      ],
      [
        "s",
        "on "
      ],
      [
        "ev",
        "er"
      ],
      [
        "ev",
        "en "
      ],
      [
        "e",
        "st "
      ],
      [
        "sh",
        " "
      ],
      [
        "i",
        "m"
      ],
      [
        "s",
        "s "
      ],
      [
        "lo",
        "o"
      ],
      [
        "ac",
        "k "
      ],
      [
        "a",
        "n "
      ],
      [
        "char",
        "act "
      ],
      [
        "th",
        "er "
      ],
      [
        "ar",
        "d "
      ],
      [
        "d",
        "u"
      ],
      [
        "g",
        "o"
      ],
      [
        "m",
        "i"
      ],
      [
        "g",
        "i"
      ],
      [
        "es",
        "s "
      ],
      [
        "wa",
        "tch "
      ],
      [
        "u",
        "s "
      ],
      [
        "m",
        "an"
      ],
      [
        "w",
        "ould "
      ],
      [
        "re",
        "al"
      ],
      [
        "h",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "oun",
        "d "
      ],
      [
        "ev",
        "er "
      ],
      [
        "real",
        "li "
      ],
      [
        "p",
        "p"
      ],
      [
        "n",
        "a"
      ],
      [
        "p",
        "l"
      ],
      [
        "p",
        "t "
      ],
      [
        "lo",
        "t "
      ],
      [
        " s",
        "c"
      ],
      [
        "rea",
        "t "
      ],
      [
        "t",
        "er "
      ],
      [
        "b",
        "u"
      ],
      [
        "on",
        "g "
      ],
      [
        "en",
        "e "
      ],
      [
        "l",
        "ov"
      ],
      [
        "t",
        "ra"
      ],
      [
        "ou",
        "s "
      ],
      [
        "f",
        "ir"
      ],
      [
        "l",
        "e "
      ],
      [
        "on",
        "t "
      ],
      [
        "b",
        "i"
      ],
      [
        " s",
        "e"
      ],
      [
        "k",
        "no"
      ],
      [
        "tur",
        " "
      ],
      [
        "d",
        "er "
      ],
      [
        "u",
        "m"
      ],
      [
        "c",
        "k "
      ],
      [
        "g",
        "o "
      ],
      [
        "ev",
        " "
      ],
      [
        "ho",
        "w "
      ],
      [
        "w",
        "ell "
      ],
      [
        "ba",
        "d "
      ],
      [
        "c",
        "o"
      ],
